{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 32, "word_counts": "{\"d\": 600, \"a\": 2827, \"l\": 681, \"m\": 805, \"k\": 816, \"o\": 504, \"e\": 1649, \"s\": 981, \"i\": 1202, \"u\": 749, \"h\": 545, \"r\": 911, \"c\": 214, \"1\": 18, \"t\": 893, \"j\": 110, \"n\": 1666, \"g\": 613, \"w\": 97, \"y\": 318, \"f\": 63, \"b\": 396, \"p\": 405, \"v\": 31, \"2\": 10, \"z\": 5, \"9\": 10, \"4\": 10, \"5\": 5, \"7\": 9, \"3\": 10, \"x\": 9, \"8\": 12, \"\\u00f1\": 1, \"0\": 5, \"6\": 7}", "word_docs": "{\"t\": 32, \"w\": 25, \"u\": 32, \"k\": 31, \"v\": 16, \"s\": 32, \"i\": 32, \"c\": 26, \"o\": 32, \"f\": 22, \"h\": 31, \"a\": 32, \"b\": 32, \"r\": 32, \"l\": 26, \"g\": 32, \"2\": 7, \"y\": 26, \"d\": 32, \"1\": 10, \"p\": 32, \"j\": 23, \"m\": 32, \"e\": 32, \"n\": 32, \"9\": 4, \"5\": 3, \"z\": 4, \"4\": 10, \"3\": 9, \"7\": 5, \"x\": 6, \"8\": 5, \"\\u00f1\": 1, \"6\": 2, \"0\": 2}", "index_docs": "{\"8\": 32, \"22\": 25, \"11\": 32, \"9\": 31, \"24\": 16, \"6\": 32, \"5\": 32, \"20\": 26, \"16\": 32, \"23\": 22, \"15\": 31, \"2\": 32, \"18\": 32, \"7\": 32, \"12\": 26, \"13\": 32, \"27\": 7, \"19\": 26, \"14\": 32, \"25\": 10, \"17\": 32, \"21\": 23, \"10\": 32, \"4\": 32, \"3\": 32, \"28\": 4, \"35\": 3, \"34\": 4, \"29\": 10, \"30\": 9, \"31\": 5, \"32\": 6, \"26\": 5, \"37\": 1, \"33\": 2, \"36\": 2}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"a\", \"3\": \"n\", \"4\": \"e\", \"5\": \"i\", \"6\": \"s\", \"7\": \"r\", \"8\": \"t\", \"9\": \"k\", \"10\": \"m\", \"11\": \"u\", \"12\": \"l\", \"13\": \"g\", \"14\": \"d\", \"15\": \"h\", \"16\": \"o\", \"17\": \"p\", \"18\": \"b\", \"19\": \"y\", \"20\": \"c\", \"21\": \"j\", \"22\": \"w\", \"23\": \"f\", \"24\": \"v\", \"25\": \"1\", \"26\": \"8\", \"27\": \"2\", \"28\": \"9\", \"29\": \"4\", \"30\": \"3\", \"31\": \"7\", \"32\": \"x\", \"33\": \"6\", \"34\": \"z\", \"35\": \"5\", \"36\": \"0\", \"37\": \"\\u00f1\"}", "word_index": "{\"<OOV>\": 1, \"a\": 2, \"n\": 3, \"e\": 4, \"i\": 5, \"s\": 6, \"r\": 7, \"t\": 8, \"k\": 9, \"m\": 10, \"u\": 11, \"l\": 12, \"g\": 13, \"d\": 14, \"h\": 15, \"o\": 16, \"p\": 17, \"b\": 18, \"y\": 19, \"c\": 20, \"j\": 21, \"w\": 22, \"f\": 23, \"v\": 24, \"1\": 25, \"8\": 26, \"2\": 27, \"9\": 28, \"4\": 29, \"3\": 30, \"7\": 31, \"x\": 32, \"6\": 33, \"z\": 34, \"5\": 35, \"0\": 36, \"\\u00f1\": 37}"}}