{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 385, "word_counts": "{\"design\": 22, \"technology\": 175, \"practical\": 24, \"student\": 8, \"text\": 35, \"cxc\": 1, \"introduction\": 18, \"philosophy\": 65, \"discusses\": 19, \"sources\": 8, \"uses\": 7, \"tracing\": 7, \"changing\": 6, \"meaning\": 12, \"ancient\": 14, \"times\": 15, \"modern\": 47, \"day\": 9, \"identifies\": 6, \"two\": 32, \"important\": 37, \"traditions\": 4, \"critical\": 23, \"analysis\": 34, \"engineering\": 16, \"approach\": 19, \"humanities\": 8, \"buku\": 305, \"ini\": 281, \"adalah\": 61, \"salah\": 15, \"satu\": 21, \"referensi\": 18, \"yang\": 568, \"membahas\": 25, \"konsep\": 37, \"prinsip\": 8, \"serta\": 63, \"penerapan\": 18, \"teknologi\": 63, \"ramah\": 12, \"lingkungan\": 39, \"untuk\": 188, \"mendukung\": 4, \"pembangunan\": 5, \"berkelanjutan\": 15, \"menguraikan\": 6, \"dasardasar\": 4, \"green\": 26, \"termasuk\": 12, \"prinsipprinsipnya\": 1, \"berfokus\": 2, \"pada\": 82, \"efisiensi\": 5, \"energi\": 5, \"pengurangan\": 1, \"limbah\": 4, \"dan\": 545, \"pemanfaatan\": 4, \"sumber\": 11, \"daya\": 5, \"terbarukan\": 4, \"standar\": 7, \"kriteria\": 1, \"dalam\": 272, \"hijau\": 16, \"juga\": 65, \"dibahas\": 7, \"memastikan\": 2, \"efektivitas\": 2, \"keberlanjutan\": 5, \"selain\": 24, \"itu\": 70, \"mengulas\": 5, \"berbagai\": 44, \"aplikasi\": 35, \"sektor\": 13, \"melalui\": 26, \"penggunaan\": 6, \"metode\": 21, \"pengelolaan\": 11, \"lebih\": 51, \"efisien\": 5, \"arsitektur\": 2, \"bangunan\": 4, \"menerapkan\": 12, \"desain\": 13, \"lanjut\": 2, \"inovasi\": 25, \"seperti\": 34, \"pengolahan\": 4, \"air\": 5, \"aspek\": 14, \"teknis\": 1, \"mengkaji\": 1, \"kebijakan\": 17, \"regulasi\": 8, \"terkait\": 15, \"di\": 174, \"indonesia\": 63, \"tantangan\": 19, \"peluang\": 9, \"implementasinya\": 1, \"dengan\": 183, \"pendekatan\": 22, \"teoritis\": 2, \"praktis\": 17, \"menjadi\": 90, \"penting\": 30, \"bagi\": 49, \"akademisi\": 8, \"profesional\": 11, \"masyarakat\": 36, \"umum\": 12, \"ingin\": 20, \"berkontribusi\": 1, \"pengembangan\": 15, \"bidang\": 32, \"sebuah\": 32, \"panduan\": 25, \"lengkap\": 6, \"tentang\": 67, \"ditulis\": 6, \"tujuan\": 19, \"memberikan\": 42, \"pemahaman\": 14, \"baik\": 38, \"bagaimana\": 41, \"dapat\": 75, \"digunakan\": 18, \"memperbaiki\": 3, \"kualitas\": 5, \"meningkatkan\": 14, \"produktivitas\": 2, \"pembaca\": 29, \"akan\": 54, \"diajarkan\": 4, \"mengembangkan\": 14, \"strategi\": 12, \"memilih\": 6, \"tepat\": 9, \"mengukur\": 2, \"dampak\": 2, \"dari\": 121, \"perkembangan\": 13, \"terbaru\": 4, \"masih\": 12, \"dihadapi\": 6, \"penerapannya\": 4, \"secara\": 47, \"keseluruhan\": 3, \"informatif\": 2, \"sangat\": 32, \"berguna\": 1, \"siapa\": 3, \"saja\": 15, \"mempelajari\": 6, \"diterapkan\": 6, \"sambil\": 1, \"publisher\": 2, \"description\": 4, \"innovation\": 17, \"menggambarkan\": 2, \"pentingnya\": 21, \"industri\": 20, \"pengenalan\": 6, \"manfaatnya\": 3, \"menyajikan\": 10, \"inovasiinovasi\": 5, \"chemistry\": 3, \"pertanian\": 2, \"computing\": 4, \"umkm\": 2, \"farmasi\": 2, \"konstruksi\": 2, \"komprehensif\": 15, \"mencapai\": 13, \"memperoleh\": 3, \"mendalam\": 21, \"menghadirkan\": 4, \"masa\": 25, \"depan\": 12, \"bahasa\": 17, \"jelas\": 5, \"penjelasan\": 5, \"wawasan\": 6, \"mewujudkan\": 4, \"cocok\": 4, \"tertarik\": 3, \"kalangan\": 5, \"maupun\": 16, \"memahami\": 22, \"peran\": 18, \"book\": 177, \"presents\": 35, \"wide\": 15, \"range\": 27, \"issues\": 46, \"challenges\": 16, \"related\": 14, \"business\": 75, \"process\": 18, \"reengineering\": 4, \"technologies\": 7, \"systems\": 21, \"use\": 31, \"case\": 19, \"studiesprovided\": 1, \"bridging\": 3, \"social\": 54, \"cultural\": 50, \"contexts\": 5, \"specially\": 2, \"crafted\": 2, \"provide\": 22, \"comprehensive\": 38, \"understanding\": 22, \"towards\": 10, \"economics\": 10, \"sociopolitics\": 1, \"practices\": 12, \"well\": 55, \"role\": 34, \"supporting\": 3, \"strengthen\": 1, \"culture\": 20, \"institutional\": 4, \"support\": 16, \"recognition\": 1, \"population\": 7, \"civil\": 15, \"registry\": 1, \"office\": 4, \"political\": 16, \"dynamics\": 4, \"village\": 2, \"head\": 2, \"elections\": 1, \"intervention\": 5, \"sustainability\": 5, \"development\": 64, \"money\": 10, \"politics\": 14, \"policy\": 13, \"breakthroughs\": 2, \"resolve\": 1, \"waste\": 1, \"dilemma\": 2, \"selecting\": 1, \"clean\": 1, \"leader\": 2, \"governance\": 3, \"exploring\": 7, \"batik\": 2, \"micro\": 1, \"influences\": 3, \"organizational\": 7, \"structure\": 9, \"capability\": 1, \"digital\": 44, \"sustainable\": 9, \"reforms\": 4, \"tourism\": 2, \"boost\": 1, \"tourist\": 1, \"visit\": 2, \"judul\": 10, \"ajar\": 7, \"financial\": 15, \"law\": 20, \"penulis\": 70, \"dr\": 19, \"lukmanul\": 3, \"hakim\": 3, \"sh\": 4, \"mh\": 4, \"recca\": 2, \"ayu\": 3, \"hapsari\": 2, \"ukuran\": 8, \"155\": 2, \"x\": 7, \"23\": 5, \"cm\": 7, \"tebal\": 5, \"180\": 1, \"halaman\": 6, \"isbn\": 6, \"9786235314563\": 1, \"tahun\": 21, \"terbit\": 5, \"juli\": 1, \"2022\": 2, \"merupakan\": 27, \"disusun\": 6, \"oleh\": 53, \"dimana\": 7, \"alasan\": 2, \"pembuatan\": 3, \"pesatnya\": 2, \"finansial\": 4, \"sehingga\": 29, \"diperlukan\": 6, \"pula\": 4, \"kajian\": 6, \"aturan\": 1, \"hukum\": 11, \"mengatur\": 4, \"mengenai\": 8, \"kegiatan\": 5, \"fintech\": 25, \"bisnis\": 90, \"berkaitan\": 5, \"agar\": 22, \"tersebut\": 38, \"berjalan\": 1, \"tertib\": 1, \"menciptakan\": 17, \"literasi\": 3, \"keuangan\": 22, \"sehat\": 4, \"kondusif\": 1, \"khususnya\": 11, \"menyeluruh\": 5, \"ruang\": 5, \"lingkup\": 2, \"peraturan\": 6, \"berbicara\": 2, \"era\": 25, \"sekarang\": 5, \"beberapa\": 13, \"bagian\": 25, \"pengertian\": 6, \"jenisjenis\": 2, \"saat\": 22, \"materi\": 11, \"lainnya\": 4, \"berisikan\": 3, \"12\": 2, \"dua\": 8, \"belas\": 1, \"bab\": 56, \"antara\": 13, \"pertama\": 9, \"sampai\": 8, \"terakhir\": 7, \"saling\": 2, \"peraturanperaturan\": 1, \"baru\": 24, \"ada\": 31, \"perkembangannya\": 1, \"berjudul\": 5, \"membangun\": 18, \"ekonomi\": 22, \"inklusi\": 5, \"karya\": 2, \"lia\": 2, \"nazliana\": 2, \"nasution\": 2, \"se\": 8, \"msi\": 3, \"dikupas\": 2, \"sebagai\": 40, \"memiliki\": 16, \"pengaruh\": 4, \"besar\": 29, \"fundamental\": 14, \"asean\": 3, \"sekaligus\": 8, \"solusi\": 18, \"mengentaskan\": 1, \"angka\": 3, \"kemiskinan\": 1, \"pengangguran\": 2, \"selama\": 5, \"momok\": 1, \"menakutkan\": 1, \"terdiri\": 8, \"pembahasan\": 6, \"diantaranya\": 3, \"1\": 17, \"memanfaatkan\": 4, \"2\": 13, \"menguak\": 2, \"tabir\": 1, \"3\": 9, \"kerangka\": 6, \"konseptual\": 1, \"4\": 10, \"pembuktian\": 1, \"pendeskripsian\": 1, \"hasil\": 14, \"olah\": 1, \"data\": 35, \"5\": 8, \"interpretasi\": 2, \"spesifikasi\": 1, \"kategori\": 3, \"ilmu\": 18, \"eisbn\": 2, \"9786231245618\": 1, \"175x25\": 1, \"xii\": 1, \"154\": 1, \"hlm\": 1, \"penerbit\": 20, \"deepublish\": 2, \"memfokuskan\": 1, \"penerbitannya\": 1, \"pendidikan\": 105, \"terutama\": 5, \"tinggi\": 13, \"universitas\": 11, \"sekolah\": 9, \"ebook\": 1, \"tersedia\": 4, \"versi\": 3, \"cetak\": 1, \"dapatkan\": 1, \"bukubuku\": 1, \"berkualitas\": 3, \"pilihan\": 5, \"terlengkap\": 1, \"hanya\": 18, \"toko\": 1, \"online\": 13, \"deepublishstorecom\": 1, \"penelitian\": 13, \"mengetahui\": 5, \"persepsi\": 2, \"tingkat\": 7, \"kepuasan\": 1, \"siswa\": 19, \"technologybased\": 1, \"selftservice\": 1, \"layanan\": 10, \"peminjaman\": 1, \"perpustakaan\": 2, \"sma\": 1, \"negeri\": 3, \"magelang\": 1, \"corona\": 1, \"virus\": 2, \"disease\": 5, \"covid19\": 8, \"penyakit\": 9, \"pandemi\": 6, \"global\": 29, \"dimulai\": 8, \"penyebaranya\": 1, \"kota\": 1, \"wuhan\": 1, \"china\": 4, \"akhir\": 4, \"2019\": 3, \"menyebar\": 1, \"ke\": 24, \"negara\": 7, \"seluruh\": 7, \"dunia\": 40, \"berdampak\": 3, \"sisi\": 7, \"kehidupan\": 15, \"manusia\": 18, \"terdampak\": 1, \"serius\": 1, \"penyebaran\": 1, \"menurut\": 3, \"pernyataan\": 2, \"resmi\": 1, \"gugus\": 1, \"tugas\": 3, \"percepatan\": 1, \"penanganan\": 1, \"menyatakan\": 1, \"bahwa\": 27, \"penyebarannya\": 2, \"bulan\": 2, \"februari\": 1, \"2020\": 2, \"terus\": 7, \"mengalami\": 7, \"peningkatan\": 6, \"setiap\": 19, \"harinya\": 1, \"transaksi\": 7, \"ecommerce\": 8, \"telah\": 32, \"mendorong\": 6, \"akselerasi\": 1, \"cepat\": 8, \"bahkan\": 7, \"fenomena\": 1, \"kenaikan\": 1, \"sudah\": 17, \"menunjukan\": 1, \"hampir\": 7, \"97\": 1, \"persen\": 1, \"perbankan\": 2, \"dilakukan\": 14, \"mobile\": 10, \"banking\": 1, \"dompet\": 3, \"semakin\": 7, \"meningkat\": 2, \"accepted\": 7, \"model\": 58, \"theory\": 39, \"planned\": 3, \"behavior\": 18, \"fear\": 2, \"niat\": 8, \"konsumen\": 10, \"melanjutkan\": 3, \"selesai\": 2, \"berhasil\": 4, \"diterbitkan\": 1, \"kehadiran\": 2, \"anak\": 21, \"agung\": 4, \"elik\": 1, \"astari\": 1, \"mm\": 3, \"prof\": 5, \"ni\": 1, \"nyoman\": 1, \"kerti\": 1, \"yasa\": 1, \"ms\": 1, \"dra\": 1, \"gusti\": 6, \"ketut\": 1, \"giantari\": 1, \"putu\": 1, \"gde\": 1, \"sukaatmadja\": 1, \"mp\": 2, \"menggunakan\": 19, \"digita\": 1, \"berdasarkan\": 5, \"walaupun\": 3, \"jauh\": 3, \"kesempurnaan\": 2, \"tetapi\": 16, \"kami\": 10, \"mengharapkan\": 1, \"dijadikan\": 4, \"atau\": 33, \"bacaan\": 3, \"rujukan\": 6, \"ataupun\": 3, \"para\": 49, \"mengenal\": 4, \"marketing\": 2, \"perilaku\": 6, \"menentukan\": 8, \"dipengaruhi\": 2, \"kepercayaan\": 6, \"sistematika\": 1, \"penulisan\": 9, \"diuraikan\": 3, \"begitu\": 8, \"uniknya\": 1, \"perlunya\": 1, \"pengkajian\": 1, \"teori\": 18, \"tpb\": 1, \"yaitu\": 10, \"attitude\": 10, \"toward\": 6, \"sikap\": 11, \"subjective\": 2, \"norm\": 1, \"perceived\": 6, \"control\": 7, \"kemudian\": 6, \"tam\": 3, \"dikaji\": 1, \"kegunaan\": 2, \"usefulness\": 1, \"menemukan\": 4, \"konsepkonsep\": 5, \"mempengaruhi\": 4, \"ewallet\": 1, \"coordinator\": 2, \"ppi\": 8, \"20232024\": 2, \"great\": 20, \"pleasure\": 3, \"introduce\": 4, \"building\": 11, \"emas\": 6, \"2045\": 8, \"health\": 103, \"science\": 182, \"visionary\": 2, \"work\": 55, \"delves\": 3, \"integral\": 4, \"nations\": 14, \"journey\": 2, \"becoming\": 3, \"leading\": 24, \"power\": 15, \"authored\": 2, \"esteemed\": 2, \"members\": 7, \"commission\": 3, \"directorate\": 2, \"research\": 49, \"studies\": 50, \"20222023\": 2, \"represents\": 3, \"milestone\": 2, \"ongoing\": 6, \"efforts\": 7, \"contribute\": 5, \"indonesias\": 6, \"longterm\": 3, \"prosperity\": 2, \"previous\": 17, \"administration\": 9, \"publication\": 14, \"current\": 22, \"leadership\": 5, \"highlights\": 4, \"seamless\": 2, \"collaboration\": 4, \"shared\": 4, \"vision\": 6, \"within\": 26, \"recognize\": 2, \"honor\": 2, \"predecessors\": 3, \"embracing\": 3, \"responsibility\": 2, \"advance\": 7, \"ensure\": 3, \"impact\": 11, \"national\": 19, \"agenda\": 5, \"pursuit\": 2, \"requires\": 3, \"unwavering\": 2, \"commitment\": 7, \"harnessing\": 2, \"potential\": 6, \"provides\": 47, \"thorough\": 6, \"landscape\": 9, \"key\": 32, \"offers\": 28, \"strategies\": 15, \"overcome\": 2, \"serves\": 7, \"roadmap\": 2, \"policymakers\": 5, \"academics\": 5, \"industry\": 18, \"leaders\": 5, \"society\": 29, \"collaboratively\": 2, \"common\": 8, \"goal\": 16, \"healthier\": 2, \"technologically\": 2, \"advanced\": 9, \"prosperous\": 2, \"future\": 63, \"hinges\": 2, \"ability\": 5, \"innovate\": 2, \"adapt\": 2, \"prioritizing\": 4, \"address\": 9, \"healthcare\": 7, \"accessibility\": 3, \"prevention\": 3, \"robust\": 5, \"infrastructure\": 2, \"moreover\": 3, \"fostering\": 2, \"scientific\": 13, \"literacy\": 10, \"essential\": 19, \"empowering\": 3, \"citizens\": 2, \"actively\": 2, \"participate\": 2, \"growth\": 15, \"commend\": 2, \"authors\": 32, \"dedication\": 2, \"insightful\": 5, \"contributions\": 18, \"reflect\": 8, \"high\": 9, \"standards\": 5, \"scholarship\": 8, \"excellence\": 3, \"upholds\": 2, \"also\": 90, \"extend\": 5, \"gratitude\": 2, \"readers\": 119, \"stakeholders\": 2, \"engage\": 5, \"using\": 25, \"insights\": 5, \"drive\": 3, \"forward\": 2, \"initiatives\": 3, \"shape\": 4, \"may\": 13, \"inspire\": 3, \"collective\": 3, \"effort\": 5, \"realize\": 2, \"serve\": 5, \"cornerstone\": 2, \"progress\": 6, \"together\": 20, \"let\": 2, \"us\": 14, \"build\": 8, \"golden\": 4, \"name\": 8, \"achievements\": 4, \"innovations\": 5, \"wellbeing\": 4, \"people\": 14, \"sedang\": 7, \"transformasi\": 6, \"revolusioner\": 4, \"hadirnya\": 2, \"mengubah\": 13, \"cara\": 22, \"kita\": 30, \"mengelola\": 10, \"meminjam\": 1, \"berinvestasi\": 1, \"melakukan\": 11, \"mengupas\": 8, \"sejarah\": 16, \"mulai\": 11, \"awal\": 6, \"hingga\": 17, \"sarat\": 2, \"blockchain\": 1, \"pembayaran\": 5, \"crowdfunding\": 5, \"kecerdasan\": 5, \"buatan\": 2, \"diajak\": 3, \"menjelajahi\": 1, \"muncul\": 4, \"keamanan\": 8, \"siber\": 1, \"dampaknya\": 2, \"terhadap\": 19, \"gaya\": 4, \"mudah\": 21, \"dipahami\": 7, \"didukung\": 1, \"studi\": 13, \"kasus\": 14, \"pelaku\": 6, \"mahasiswa\": 19, \"pun\": 5, \"ekosistem\": 14, \"temukan\": 3, \"tidak\": 56, \"memberdayakan\": 1, \"mengakses\": 2, \"inklusif\": 3, \"transparan\": 1, \"mari\": 1, \"jelajahi\": 1, \"tangan\": 1, \"merinci\": 1, \"signifikan\": 2, \"enam\": 2, \"masingmasing\": 8, \"kunci\": 3, \"payment\": 1, \"evolusi\": 4, \"elektronik\": 1, \"menjelaskan\": 22, \"bertransaksi\": 1, \"memudahkan\": 3, \"seharihari\": 6, \"selanjutnya\": 5, \"kedua\": 12, \"lending\": 2, \"platform\": 4, \"memfasilitasi\": 1, \"akses\": 3, \"pembiayaan\": 1, \"individu\": 9, \"tertentu\": 4, \"ketiga\": 7, \"wealth\": 6, \"management\": 17, \"kekayaan\": 1, \"investasi\": 7, \"alatalat\": 2, \"membantu\": 18, \"portofolio\": 1, \"mereka\": 33, \"keempat\": 4, \"insurance\": 1, \"menggali\": 2, \"perubahan\": 8, \"asuransi\": 2, \"berkat\": 5, \"melihat\": 2, \"mempermudah\": 2, \"proses\": 9, \"klaim\": 1, \"penilaian\": 4, \"risiko\": 5, \"interaksi\": 2, \"perusahaan\": 41, \"kelima\": 1, \"big\": 8, \"artificial\": 3, \"intelligence\": 11, \"machine\": 5, \"learning\": 25, \"analisis\": 16, \"pembelajaran\": 46, \"mesin\": 2, \"pilar\": 2, \"menyoroti\": 8, \"membuat\": 18, \"keputusan\": 8, \"cerdas\": 3, \"keenam\": 1, \"identification\": 3, \"cybersecurity\": 1, \"regulation\": 4, \"upaya\": 8, \"mengidentifikasi\": 1, \"aman\": 1, \"melindungi\": 5, \"berkembang\": 10, \"pesat\": 5, \"kritis\": 5, \"tinjauan\": 1, \"mendapatkan\": 5, \"gambaran\": 2, \"written\": 17, \"accessible\": 13, \"yet\": 14, \"manner\": 4, \"ideal\": 6, \"practitioners\": 15, \"anyone\": 11, \"interested\": 13, \"intersection\": 2, \"gaining\": 1, \"deeper\": 1, \"expected\": 1, \"find\": 11, \"solutions\": 8, \"addressing\": 4, \"existing\": 4, \"gaps\": 2, \"creating\": 5, \"positive\": 5, \"societal\": 1, \"change\": 13, \"consists\": 1, \"articles\": 12, \"valuable\": 10, \"guidance\": 8, \"fill\": 2, \"implementation\": 15, \"particularly\": 8, \"developing\": 5, \"countries\": 11, \"like\": 15, \"mathematics\": 4, \"stem\": 12, \"nidaul\": 1, \"khairiyahspd\": 1, \"9786232292543\": 1, \"14\": 4, \"21\": 8, \"sinopsis\": 4, \"ditujukan\": 3, \"kependidikan\": 2, \"guru\": 14, \"pendidik\": 6, \"membutuhkan\": 5, \"kelas\": 3, \"efektif\": 14, \"menghadapi\": 8, \"zaman\": 2, \"revolusi\": 4, \"40\": 10, \"negaranegara\": 1, \"maju\": 3, \"terapkan\": 2, \"amerika\": 3, \"california\": 3, \"jerman\": 1, \"firlandia\": 1, \"bertujuan\": 7, \"menjadikan\": 3, \"menarik\": 14, \"bermakna\": 3, \"peserta\": 9, \"didik\": 9, \"sekalipun\": 2, \"penggabungan\": 1, \"sains\": 2, \"matematika\": 5, \"diyakini\": 1, \"bisa\": 43, \"menghasilkan\": 6, \"produk\": 13, \"bermanfaat\": 7, \"hidup\": 8, \"datang\": 3, \"memuat\": 1, \"contoh\": 9, \"rancangan\": 1, \"semoga\": 7, \"memajukan\": 1, \"happy\": 1, \"shopping\": 2, \"reading\": 30, \"enjoy\": 3, \"guys\": 1, \"fiction\": 97, \"films\": 8, \"celebrate\": 2, \"critique\": 5, \"burgeoning\": 1, \"worlds\": 5, \"milieu\": 2, \"age\": 19, \"roughly\": 1, \"delineated\": 1, \"decades\": 9, \"world\": 80, \"wars\": 5, \"watershed\": 1, \"period\": 24, \"entered\": 1, \"ambiguous\": 3, \"embrace\": 1, \"continues\": 3, \"today\": 13, \"j\": 10, \"p\": 1, \"telotte\": 2, \"carefully\": 8, \"blends\": 4, \"film\": 11, \"genre\": 22, \"illuminate\": 4, \"nearly\": 3, \"forgotten\": 3, \"cinematic\": 1, \"history\": 156, \"show\": 10, \"classics\": 2, \"invisible\": 1, \"ray\": 2, \"metropolis\": 1, \"things\": 3, \"come\": 9, \"played\": 3, \"major\": 30, \"motif\": 1, \"actor\": 1, \"producer\": 1, \"discovers\": 1, \"ranges\": 2, \"among\": 17, \"american\": 48, \"british\": 12, \"russian\": 2, \"french\": 3, \"german\": 6, \"cinema\": 1, \"mainstream\": 1, \"figures\": 7, \"products\": 7, \"new\": 85, \"york\": 2, \"fair\": 1, \"ambivalence\": 1, \"embedded\": 5, \"machineage\": 1, \"ethos\": 1, \"promoted\": 1, \"even\": 15, \"advances\": 6, \"technical\": 17, \"apparatus\": 1, \"filmmaking\": 1, \"elevated\": 2, \"mere\": 1, \"entertainment\": 4, \"medium\": 2, \"general\": 25, \"communication\": 18, \"genuine\": 2, \"artistic\": 4, \"expression\": 1, \"remained\": 1, \"curiously\": 1, \"distant\": 5, \"often\": 8, \"skeptical\": 1, \"machines\": 1, \"narratives\": 5, \"focus\": 20, \"resulting\": 1, \"tensions\": 2, \"writes\": 6, \"thus\": 7, \"seem\": 4, \"intersect\": 1, \"implicit\": 1, \"western\": 8, \"struggling\": 1, \"transition\": 3, \"rendering\": 1, \"task\": 5, \"inevitably\": 1, \"paradoxical\": 1, \"difficult\": 4, \"sistem\": 13, \"informasi\": 13, \"acceptance\": 2, \"titi\": 1, \"sugiarti\": 1, \"ak\": 2, \"76\": 1, \"cover\": 14, \"soft\": 3, \"9786231625540\": 1, \"disebutkan\": 1, \"penatausahaan\": 1, \"dinas\": 1, \"kebudayaan\": 3, \"terpadu\": 2, \"siperkasa\": 4, \"perlu\": 7, \"diterima\": 1, \"pengguna\": 6, \"penerimaan\": 2, \"menambahkan\": 2, \"variabel\": 3, \"prediktor\": 1, \"hal\": 17, \"menujukan\": 1, \"kemudahan\": 6, \"berpengaruh\": 4, \"positif\": 6, \"manfaat\": 12, \"namun\": 14, \"diduga\": 1, \"didasari\": 1, \"kepada\": 10, \"kewajiban\": 1, \"mandatory\": 1, \"sebagaimana\": 4, \"diamanahkan\": 1, \"describes\": 5, \"individual\": 7, \"capabilities\": 5, \"1900\": 1, \"unique\": 22, \"resources\": 9, \"federal\": 2, \"laboratory\": 6, \"system\": 26, \"phone\": 1, \"number\": 16, \"contact\": 4, \"includes\": 30, \"government\": 11, \"laboratories\": 1, \"centers\": 5, \"testing\": 4, \"facilities\": 1, \"special\": 17, \"information\": 72, \"list\": 5, \"transfer\": 3, \"offices\": 1, \"organized\": 8, \"72\": 1, \"subject\": 20, \"areas\": 17, \"detailed\": 13, \"indices\": 1, \"covers\": 22, \"required\": 5, \"students\": 69, \"taking\": 4, \"textiles\": 1, \"gcse\": 1, \"examination\": 14, \"follows\": 2, \"edexcel\": 1, \"specifications\": 1, \"todayands\": 1, \"fastpaced\": 1, \"ultracompetitive\": 1, \"hightech\": 1, \"environment\": 10, \"effectively\": 4, \"managed\": 7, \"patent\": 9, \"licensing\": 8, \"program\": 36, \"must\": 12, \"second\": 22, \"editio\": 1, \"n\": 1, \"drafting\": 2, \"license\": 2, \"agreements\": 5, \"shows\": 10, \"achieve\": 9, \"one\": 46, \"resource\": 23, \"legal\": 6, \"transactional\": 1, \"likely\": 2, \"encounter\": 3, \"negotiation\": 1, \"guides\": 6, \"stepbystep\": 7, \"aspects\": 15, \"computers\": 2, \"electronics\": 1, \"telecommunications\": 2, \"industries\": 1, \"clarifies\": 1, \"involved\": 5, \"enforcement\": 1, \"litigation\": 1, \"patents\": 1, \"youandll\": 1, \"incisive\": 1, \"complex\": 13, \"including\": 39, \"implement\": 2, \"aggressive\": 1, \"wellmanaged\": 1, \"evaluate\": 5, \"portfolio\": 2, \"identify\": 3, \"segments\": 1, \"select\": 2, \"licensees\": 1, \"discuss\": 8, \"terms\": 14, \"targets\": 3, \"formulate\": 1, \"effective\": 8, \"strategy\": 5, \"databases\": 3, \"practice\": 44, \"organize\": 3, \"team\": 3, \"file\": 1, \"infringement\": 1, \"lawsuit\": 1, \"many\": 42, \"included\": 9, \"timesaving\": 1, \"forms\": 10, \"bonus\": 1, \"cdrom\": 5, \"establishing\": 3, \"company\": 7, \"patented\": 1, \"confidentiality\": 2, \"thirdparty\": 1, \"vendor\": 1, \"third\": 7, \"party\": 2, \"evaluation\": 6, \"consultant\": 1, \"projected\": 2, \"royalty\": 1, \"stream\": 2, \"semiconductor\": 1, \"crosslicensing\": 1, \"agreement\": 1, \"software\": 14, \"anthology\": 3, \"examines\": 24, \"loves\": 1, \"labours\": 1, \"lost\": 3, \"variety\": 13, \"perspectives\": 13, \"materials\": 5, \"selections\": 2, \"play\": 8, \"historical\": 54, \"context\": 16, \"dating\": 2, \"character\": 10, \"comic\": 3, \"elements\": 5, \"verbal\": 2, \"conceits\": 1, \"evidence\": 3, \"authorship\": 1, \"performance\": 7, \"feminist\": 5, \"interpretations\": 5, \"alongside\": 3, \"theater\": 2, \"reviews\": 5, \"production\": 9, \"photographs\": 1, \"commentary\": 5, \"volume\": 50, \"essays\": 24, \"practicing\": 3, \"artists\": 1, \"worked\": 4, \"index\": 8, \"literary\": 44, \"concept\": 4, \"rounds\": 2, \"sosial\": 5, \"dipandu\": 1, \"prinsipprinsip\": 4, \"mobil\": 1, \"daur\": 1, \"ulang\": 2, \"memperkenalkan\": 1, \"menerapkannya\": 1, \"fokus\": 6, \"pembuat\": 1, \"mempromosikan\": 1, \"memungkinkan\": 5, \"mengambil\": 7, \"langkahlangkah\": 3, \"nyata\": 7, \"menuju\": 5, \"kesadaran\": 4, \"examine\": 7, \"interplay\": 4, \"children\": 2, \"questions\": 31, \"understand\": 8, \"nature\": 15, \"childhood\": 2, \"technocratic\": 1, \"utama\": 13, \"membentuk\": 3, \"karakter\": 9, \"kompeten\": 2, \"kualifikasi\": 1, \"nasional\": 4, \"kkni\": 2, \"kompetensi\": 16, \"kerja\": 12, \"skkni\": 2, \"khusus\": 6, \"skkk\": 1, \"internasional\": 5, \"skki\": 1, \"klasifikasi\": 1, \"baku\": 2, \"lapangan\": 9, \"usaha\": 4, \"kbli\": 1, \"international\": 17, \"standardization\": 1, \"organization\": 5, \"iso\": 1, \"acuan\": 2, \"mempersiapkan\": 6, \"lulusannya\": 1, \"lulus\": 1, \"pelatihan\": 2, \"siap\": 3, \"bekerja\": 5, \"dimilikinya\": 2, \"ict\": 19, \"ri\": 1, \"10\": 8, \"20\": 8, \"30\": 3, \"50\": 4, \"berpusat\": 2, \"humancentered\": 1, \"berbasis\": 8, \"based\": 10, \"kbliiso\": 1, \"sertifikasi\": 2, \"karir\": 3, \"mendapatan\": 1, \"sesuai\": 8, \"trends\": 14, \"reports\": 7, \"recent\": 17, \"applies\": 2, \"diverse\": 14, \"web\": 18, \"workflow\": 1, \"electronic\": 5, \"commerce\": 4, \"processes\": 10, \"objectoriented\": 13, \"significance\": 6, \"continuous\": 7, \"discussion\": 19, \"selection\": 6, \"readings\": 7, \"ranging\": 6, \"primary\": 5, \"scholarly\": 6, \"works\": 38, \"renderings\": 1, \"intended\": 4, \"furnish\": 2, \"united\": 15, \"states\": 17, \"began\": 1, \"advent\": 2, \"industrial\": 10, \"revolution\": 3, \"turn\": 2, \"became\": 5, \"part\": 24, \"identity\": 13, \"accordingly\": 1, \"country\": 5, \"appropriate\": 4, \"setting\": 2, \"debate\": 5, \"reader\": 12, \"asked\": 5, \"relate\": 4, \"selected\": 11, \"views\": 8, \"herein\": 1, \"notion\": 4, \"controversial\": 1, \"ideology\": 3, \"gender\": 8, \"explores\": 23, \"analyse\": 1, \"compare\": 1, \"different\": 31, \"dimensions\": 1, \"found\": 6, \"various\": 22, \"mechanisms\": 3, \"innovative\": 3, \"study\": 41, \"database\": 5, \"education\": 86, \"designed\": 10, \"used\": 20, \"reflective\": 2, \"asia\": 5, \"pacific\": 1, \"economic\": 14, \"cooperation\": 3, \"apec\": 1, \"eeducation\": 1, \"initiative\": 1, \"project\": 5, \"aimed\": 2, \"establishment\": 2, \"communities\": 6, \"facilitated\": 1, \"extendable\": 1, \"share\": 41, \"ictsupported\": 1, \"pedagogical\": 2, \"roles\": 5, \"teacher\": 5, \"anticipated\": 2, \"changes\": 16, \"profession\": 4, \"level\": 9, \"coming\": 3, \"decade\": 4, \"basis\": 3, \"emerging\": 11, \"observed\": 3, \"school\": 15, \"analyses\": 5, \"kinds\": 4, \"contextual\": 2, \"factors\": 8, \"interact\": 2, \"bring\": 4, \"artefacts\": 10, \"sociotechnical\": 6, \"analysed\": 2, \"series\": 17, \"starts\": 2, \"focussing\": 1, \"tangible\": 1, \"called\": 2, \"builds\": 2, \"stepwise\": 1, \"considering\": 3, \"ultimately\": 3, \"encompassing\": 1, \"include\": 25, \"humans\": 1, \"operators\": 1, \"rules\": 3, \"legislation\": 1, \"philosophical\": 61, \"characterisations\": 2, \"given\": 9, \"presented\": 10, \"types\": 12, \"technological\": 7, \"knowledge\": 22, \"issue\": 6, \"considered\": 5, \"engineers\": 3, \"others\": 15, \"influence\": 8, \"complemented\": 2, \"ethical\": 12, \"moral\": 8, \"status\": 12, \"possibilities\": 1, \"impossibilities\": 1, \"designing\": 4, \"running\": 2, \"example\": 7, \"aviation\": 3, \"aeroplanes\": 1, \"examples\": 18, \"quiet\": 1, \"aeroplane\": 1, \"engines\": 1, \"causes\": 4, \"accidents\": 1, \"illustrating\": 2, \"therein\": 1, \"table\": 2, \"contents\": 2, \"ethics\": 18, \"unintended\": 1, \"consequences\": 4, \"official\": 3, \"statistics\": 7, \"indicators\": 2, \"report\": 6, \"discussions\": 7, \"symposium\": 4, \"meeting\": 2, \"held\": 14, \"7\": 6, \"1997\": 2, \"academy\": 3, \"sciences\": 8, \"washington\": 3, \"dc\": 1, \"governmentuniversityindustry\": 1, \"roundtable\": 2, \"guirr\": 1, \"featured\": 1, \"presentations\": 1, \"experts\": 12, \"representing\": 1, \"academic\": 8, \"viewpoints\": 1, \"finland\": 3, \"france\": 4, \"korea\": 1, \"mexico\": 2, \"poland\": 3, \"purpose\": 3, \"activity\": 10, \"explore\": 8, \"regions\": 1, \"unfolding\": 2, \"integration\": 6, \"privatization\": 1, \"mobility\": 1, \"implications\": 5, \"framework\": 11, \"radically\": 1, \"transformed\": 2, \"past\": 24, \"200\": 2, \"years\": 36, \"mass\": 2, \"techniques\": 24, \"recently\": 5, \"plethora\": 2, \"advancements\": 2, \"medicine\": 27, \"computation\": 1, \"made\": 8, \"ways\": 19, \"live\": 10, \"expectations\": 2, \"ethicsreexamines\": 1, \"asks\": 2, \"question\": 10, \"place\": 6, \"guidelines\": 5, \"incorporate\": 1, \"developments\": 14, \"minimum\": 3, \"disruption\": 2, \"disaffection\": 1, \"assesses\": 2, \"proposes\": 4, \"approaches\": 15, \"contracts\": 1, \"biology\": 3, \"informatics\": 1, \"military\": 4, \"environmental\": 8, \"responsibilities\": 1, \"multidisciplinary\": 5, \"reflects\": 5, \"aim\": 7, \"promote\": 1, \"state\": 18, \"art\": 12, \"assessment\": 33, \"skill\": 4, \"language\": 30, \"increased\": 2, \"portability\": 1, \"depending\": 1, \"professionals\": 10, \"recognizes\": 1, \"programs\": 31, \"competency\": 1, \"perform\": 4, \"best\": 14, \"human\": 29, \"computer\": 13, \"interactions\": 2, \"biometrics\": 2, \"bioinformatics\": 1, \"signal\": 1, \"processing\": 7, \"conference\": 8, \"academicians\": 2, \"researchers\": 18, \"area\": 7, \"facilitate\": 3, \"personal\": 10, \"interaction\": 8, \"aims\": 6, \"postgraduate\": 9, \"express\": 2, \"exchange\": 4, \"ideas\": 18, \"allover\": 1, \"india\": 10, \"technicalresearch\": 1, \"papers\": 26, \"invitedfrom\": 1, \"mca\": 1, \"msc\": 3, \"cs\": 1, \"mscit\": 1, \"mcm\": 1, \"following\": 8, \"topics\": 33, \"security\": 2, \"image\": 2, \"internet\": 9, \"service\": 6, \"oriented\": 1, \"architecture\": 4, \"applications\": 20, \"fans\": 1, \"responding\": 2, \"since\": 17, \"days\": 6, \"homers\": 1, \"odyssey\": 1, \"euripedes\": 1, \"medea\": 1, \"fantasy\": 12, \"media\": 31, \"game\": 10, \"devoted\": 6, \"fan\": 7, \"followings\": 1, \"brought\": 3, \"groups\": 2, \"relatively\": 6, \"limited\": 2, \"facetoface\": 1, \"enterprises\": 1, \"easily\": 4, \"texts\": 17, \"proliferate\": 1, \"widely\": 6, \"read\": 12, \"commented\": 1, \"upon\": 8, \"writers\": 24, \"possible\": 6, \"virtual\": 2, \"star\": 3, \"trek\": 2, \"harry\": 2, \"potter\": 1, \"fictionits\": 1, \"purposes\": 6, \"created\": 8, \"experiences\": 6, \"grouped\": 1, \"matter\": 1, \"sexual\": 3, \"relationships\": 15, \"characters\": 4, \"construction\": 2, \"narrative\": 23, \"beta\": 1, \"terminology\": 1, \"creators\": 2, \"artifacts\": 1, \"comments\": 1, \"effects\": 8, \"instructors\": 2, \"course\": 12, \"request\": 2, \"copy\": 5, \"ishmael\": 1, \"reed\": 1, \"toni\": 1, \"morrison\": 1, \"colson\": 1, \"whitehead\": 1, \"terry\": 1, \"mcmillan\": 1, \"darryl\": 1, \"dicksoncarr\": 5, \"definitive\": 1, \"guide\": 19, \"contemporary\": 36, \"african\": 19, \"literature\": 38, \"volumethe\": 1, \"reference\": 19, \"exclusively\": 1, \"last\": 9, \"thirtyfive\": 2, \"yearspresents\": 1, \"factual\": 1, \"interpretive\": 1, \"movements\": 8, \"shaped\": 7, \"160\": 1, \"concise\": 5, \"entries\": 8, \"arranged\": 3, \"alphabetically\": 1, \"careers\": 7, \"receptions\": 1, \"alice\": 1, \"walker\": 3, \"gloria\": 1, \"naylor\": 1, \"jamaica\": 1, \"kincaid\": 1, \"charles\": 3, \"johnson\": 1, \"john\": 12, \"edgar\": 1, \"wideman\": 1, \"leon\": 1, \"forrest\": 1, \"prominent\": 4, \"lesserknown\": 2, \"entry\": 3, \"themes\": 10, \"overarching\": 2, \"addresses\": 9, \"theories\": 17, \"publishers\": 3, \"discussed\": 12, \"black\": 10, \"arts\": 4, \"movement\": 7, \"postmodernism\": 4, \"feminism\": 3, \"hiphop\": 1, \"blues\": 1, \"jazz\": 2, \"novelists\": 10, \"multitude\": 2, \"portrayed\": 2, \"americans\": 2, \"columbia\": 1, \"situates\": 1, \"postcivil\": 1, \"rights\": 7, \"america\": 8, \"drug\": 4, \"epidemics\": 1, \"1980s\": 1, \"1990s\": 1, \"concomitant\": 1, \"war\": 9, \"drugs\": 1, \"legacy\": 4, \"struggle\": 5, \"gay\": 2, \"rise\": 6, \"hivaids\": 1, \"racisms\": 1, \"continuing\": 7, \"debates\": 12, \"controversies\": 3, \"regarding\": 3, \"life\": 24, \"concludes\": 4, \"extensive\": 11, \"annotated\": 2, \"bibliography\": 3, \"criticism\": 9, \"introductory\": 9, \"books\": 31, \"writing\": 24, \"strand\": 1, \"focuses\": 11, \"genres\": 3, \"asscience\": 1, \"horror\": 1, \"romance\": 14, \"crime\": 5, \"styles\": 2, \"associated\": 1, \"historicaland\": 1, \"locationspostcolonial\": 1, \"native\": 3, \"scottish\": 1, \"irish\": 5, \"gothicauthors\": 1, \"covered\": 9, \"includewilliam\": 1, \"peter\": 4, \"blatty\": 1, \"ira\": 1, \"levine\": 1, \"bramstoker\": 1, \"shirley\": 1, \"jackson\": 1, \"angela\": 2, \"cartermary\": 1, \"shelley\": 1, \"stephen\": 1, \"king\": 2, \"anne\": 1, \"riceand\": 1, \"irving\": 1, \"winner\": 3, \"aldo\": 2, \"jeanne\": 2, \"scaglione\": 2, \"prize\": 4, \"comparative\": 6, \"association\": 4, \"associations\": 1, \"border\": 1, \"fact\": 4, \"trespassed\": 1, \"seems\": 2, \"highway\": 1, \"fictional\": 7, \"usually\": 2, \"contempt\": 1, \"greatest\": 4, \"claims\": 1, \"able\": 7, \"convey\": 2, \"truth\": 4, \"unless\": 1, \"knows\": 1, \"whether\": 5, \"judgment\": 2, \"frustrated\": 1, \"confused\": 1, \"distinction\": 2, \"dorrit\": 1, \"cohn\": 2, \"argues\": 11, \"present\": 19, \"specific\": 9, \"clues\": 2, \"fictionality\": 1, \"justifications\": 1, \"indeed\": 3, \"except\": 1, \"cases\": 5, \"deliberate\": 2, \"deception\": 1, \"achieves\": 1, \"exercising\": 1, \"generic\": 3, \"conventions\": 2, \"inform\": 3, \"tests\": 2, \"conclusions\": 4, \"prousts\": 1, \"la\": 2, \"recherche\": 1, \"du\": 1, \"temps\": 1, \"perdu\": 1, \"manns\": 1, \"death\": 8, \"venice\": 1, \"tolstoys\": 1, \"peace\": 19, \"freuds\": 1, \"contests\": 1, \"widespread\": 5, \"poststructuralist\": 1, \"contrary\": 2, \"separates\": 1, \"nonfiction\": 1, \"necessarily\": 4, \"distinct\": 5, \"bound\": 1, \"expansion\": 3, \"cohns\": 1, \"christian\": 6, \"gauss\": 1, \"lectures\": 4, \"princeton\": 3, \"product\": 5, \"labor\": 1, \"thought\": 28, \"narratological\": 1, \"phenomenological\": 1, \"boundaries\": 6, \"firmly\": 1, \"systematically\": 2, \"explored\": 4, \"surveying\": 2, \"vast\": 3, \"expanse\": 1, \"politicallycharged\": 1, \"posits\": 1, \"defining\": 1, \"tales\": 3, \"rests\": 1, \"germinate\": 1, \"progressive\": 1, \"linear\": 13, \"return\": 2, \"primitive\": 1, \"realities\": 1, \"competition\": 2, \"survival\": 1, \"timely\": 4, \"springboard\": 1, \"meaningful\": 4, \"especially\": 7, \"points\": 5, \"raises\": 1, \"concerning\": 4, \"mind\": 6, \"time\": 30, \"travel\": 1, \"neural\": 1, \"enhancement\": 2, \"free\": 5, \"persons\": 1, \"transhumanism\": 1, \"reality\": 8, \"neuroethics\": 1, \"draws\": 3, \"broad\": 10, \"television\": 10, \"matrix\": 1, \"blade\": 1, \"runner\": 1, \"frankenstein\": 1, \"brave\": 3, \"back\": 5, \"considers\": 10, \"classic\": 7, \"puzzles\": 1, \"appeal\": 3, \"interest\": 15, \"seasoned\": 1, \"first\": 41, \"fulllength\": 1, \"victorian\": 8, \"gothic\": 11, \"combining\": 1, \"original\": 14, \"familiar\": 3, \"rich\": 7, \"store\": 1, \"geography\": 2, \"historicist\": 1, \"survey\": 5, \"nineteenthcentury\": 2, \"writingfrom\": 1, \"dickens\": 1, \"stoker\": 2, \"wilkie\": 1, \"collins\": 1, \"conan\": 1, \"doyle\": 2, \"european\": 6, \"travelogues\": 1, \"sexological\": 1, \"textbooks\": 4, \"ecclesiastic\": 1, \"histories\": 7, \"pamphlets\": 1, \"perils\": 1, \"selfabuse\": 1, \"critics\": 3, \"far\": 4, \"tended\": 1, \"concentrate\": 1, \"angles\": 1, \"race\": 6, \"belief\": 47, \"returned\": 2, \"socalled\": 1, \"fin\": 1, \"de\": 2, \"si\": 2, \"cle\": 1, \"robert\": 2, \"mighall\": 2, \"contrast\": 3, \"demonstrates\": 6, \"mode\": 2, \"active\": 8, \"throughout\": 14, \"explanations\": 4, \"late\": 5, \"eighteenth\": 3, \"century\": 23, \"urban\": 3, \"fictions\": 9, \"midvictorian\": 1, \"suburban\": 1, \"sensation\": 1, \"vogue\": 1, \"somatic\": 1, \"horrors\": 1, \"stevenson\": 1, \"machen\": 1, \"centurys\": 1, \"close\": 2, \"psychological\": 55, \"currently\": 5, \"prevails\": 1, \"demonstrating\": 2, \"importance\": 8, \"geographical\": 1, \"discursive\": 1, \"largely\": 5, \"neglected\": 6, \"employing\": 1, \"demonstrate\": 5, \"explain\": 3, \"normal0falsefalsefalsemicrosoftinternetexplorer4\": 1, \"fitzgeralds\": 4, \"craft\": 2, \"short\": 10, \"four\": 13, \"collections\": 6, \"stories\": 10, \"f\": 2, \"scott\": 3, \"fitzgerald\": 3, \"18961940\": 1, \"prepared\": 3, \"lifetime\": 2, \"flappers\": 1, \"philosophers\": 26, \"1920\": 1, \"1922\": 1, \"sad\": 1, \"young\": 5, \"men\": 4, \"1926\": 2, \"taps\": 1, \"reveille\": 1, \"1935\": 1, \"authorized\": 1, \"collectionswhich\": 1, \"entire\": 5, \"career\": 12, \"undergraduate\": 7, \"final\": 7, \"esquire\": 1, \"magazineprovide\": 1, \"overview\": 9, \"story\": 19, \"writer\": 5, \"originally\": 3, \"published\": 21, \"1989\": 3, \"copious\": 1, \"correspondence\": 4, \"biographical\": 2, \"available\": 15, \"analyzes\": 4, \"commercial\": 2, \"standpoints\": 2, \"petry\": 1, \"pays\": 2, \"attention\": 4, \"growing\": 4, \"expertise\": 3, \"evolution\": 10, \"salami\": 2, \"instance\": 4, \"selfconscious\": 1, \"diary\": 1, \"form\": 22, \"collector\": 1, \"intertextual\": 1, \"relations\": 4, \"multiplicity\": 1, \"voices\": 6, \"problems\": 22, \"subjectivity\": 3, \"position\": 7, \"seduction\": 1, \"magus\": 1, \"lieutenants\": 1, \"woman\": 1, \"fowles\": 1, \"abuses\": 1, \"shortstory\": 1, \"enigmas\": 1, \"remain\": 3, \"enigmatic\": 1, \"author\": 16, \"disappears\": 1, \"leave\": 1, \"construct\": 2, \"maggot\": 1, \"embodies\": 1, \"postmodernist\": 1, \"technique\": 5, \"dialogical\": 1, \"problem\": 18, \"narrativization\": 1, \"explicitly\": 2, \"religious\": 10, \"dissent\": 1, \"echoed\": 1, \"fowless\": 1, \"nonfictional\": 2, \"aristos\": 1, \"strongly\": 1, \"rejects\": 1, \"totalization\": 1, \"materialization\": 1, \"desire\": 3, \"domestic\": 3, \"fictionargues\": 1, \"removed\": 1, \"events\": 8, \"novels\": 20, \"richardson\": 2, \"woolf\": 2, \"agents\": 2, \"middle\": 2, \"class\": 5, \"drawing\": 7, \"18thcentury\": 1, \"female\": 4, \"conduct\": 5, \"contract\": 1, \"psychoanalytic\": 1, \"armstrong\": 2, \"emergence\": 4, \"particular\": 10, \"capable\": 1, \"reigning\": 1, \"household\": 1, \"paved\": 1, \"way\": 19, \"institutions\": 9, \"neither\": 2, \"passive\": 1, \"subjects\": 7, \"embattled\": 1, \"rebels\": 1, \"middleclass\": 2, \"women\": 10, \"tradition\": 6, \"forgers\": 1, \"replace\": 1, \"prevailing\": 2, \"notions\": 3, \"genderdetermined\": 1, \"jane\": 3, \"austen\": 2, \"bront\": 1, \"reveal\": 4, \"rewrite\": 2, \"create\": 16, \"would\": 8, \"natural\": 12, \"humane\": 2, \"therefore\": 5, \"desired\": 1, \"establishes\": 3, \"connections\": 4, \"methodologies\": 4, \"south\": 9, \"asian\": 8, \"diaspora\": 4, \"serious\": 6, \"analysts\": 1, \"beginning\": 12, \"impartial\": 1, \"stylistic\": 1, \"clearly\": 7, \"emergent\": 1, \"motifs\": 1, \"recognizing\": 3, \"value\": 12, \"differences\": 8, \"need\": 17, \"resolution\": 1, \"begins\": 10, \"indocaribbean\": 2, \"samuel\": 1, \"selvon\": 1, \"vs\": 1, \"naipaul\": 2, \"house\": 2, \"mr\": 1, \"biswas\": 1, \"enigma\": 1, \"arrival\": 2, \"thereby\": 4, \"parallels\": 2, \"immigration\": 2, \"patterns\": 2, \"emigrated\": 1, \"caribbean\": 1, \"long\": 3, \"significant\": 13, \"numbers\": 4, \"asians\": 1, \"came\": 7, \"next\": 6, \"ruth\": 3, \"prawer\": 3, \"jhabvala\": 3, \"heat\": 1, \"dust\": 1, \"ved\": 1, \"mehta\": 1, \"face\": 6, \"satire\": 1, \"bharati\": 1, \"mukherjee\": 1, \"wife\": 1, \"chitra\": 1, \"banerjee\": 1, \"divakaruni\": 1, \"sister\": 1, \"heart\": 3, \"bapsi\": 1, \"sidhwa\": 1, \"brat\": 1, \"pulitzer\": 1, \"jhumpa\": 1, \"lahiri\": 1, \"whose\": 8, \"plots\": 1, \"deal\": 7, \"universal\": 8, \"akhil\": 1, \"sharma\": 2, \"manil\": 1, \"suri\": 1, \"samrat\": 1, \"upadhyay\": 1, \"studied\": 2, \"directions\": 7, \"methods\": 19, \"offer\": 5, \"subgenre\": 1, \"adult\": 3, \"discovered\": 1, \"dhan\": 1, \"gopal\": 1, \"mukerji\": 1, \"gayneck\": 1, \"pigeon\": 1, \"mitali\": 1, \"perkins\": 1, \"indi\": 1, \"rana\": 1, \"expatriate\": 1, \"anita\": 3, \"desai\": 3, \"amitav\": 1, \"chosh\": 1, \"vikram\": 2, \"chandra\": 1, \"editions\": 2, \"seths\": 1, \"appraised\": 1, \"indocanadian\": 1, \"resident\": 1, \"canada\": 3, \"sciencefiction\": 1, \"attitudes\": 11, \"descriptions\": 6, \"writings\": 5, \"gained\": 1, \"popularity\": 2, \"suggestions\": 2, \"considerations\": 2, \"approaching\": 3, \"collection\": 15, \"dealing\": 4, \"field\": 36, \"roger\": 1, \"luckhurst\": 2, \"origins\": 7, \"nineteenth\": 3, \"latest\": 12, \"manifestations\": 1, \"introduces\": 5, \"explicates\": 1, \"placing\": 1, \"develop\": 8, \"means\": 8, \"qualities\": 3, \"reads\": 3, \"modernity\": 4, \"astute\": 1, \"constantly\": 1, \"modulating\": 1, \"record\": 2, \"embodiment\": 1, \"sense\": 3, \"self\": 4, \"imaginatively\": 3, \"recomposed\": 1, \"popular\": 93, \"utopian\": 1, \"possibility\": 1, \"terror\": 1, \"highly\": 8, \"readable\": 2, \"charts\": 2, \"overlapping\": 1, \"central\": 13, \"magazines\": 8, \"1880\": 1, \"invaluable\": 9, \"courses\": 6, \"technoculture\": 1, \"equally\": 1, \"fascinating\": 5, \"ever\": 5, \"enjoyed\": 3, \"three\": 17, \"volumes\": 11, \"chart\": 1, \"magazine\": 12, \"earliest\": 3, \"looks\": 2, \"exuberant\": 1, \"pulp\": 1, \"traces\": 4, \"hugo\": 2, \"gernsback\": 1, \"launched\": 1, \"amazing\": 1, \"birth\": 2, \"atomic\": 1, \"pulps\": 1, \"early\": 20, \"1950s\": 2, \"youth\": 2, \"brash\": 1, \"raw\": 3, \"exciting\": 7, \"space\": 6, \"operas\": 1, \"edward\": 3, \"elmer\": 1, \"smith\": 1, \"edmond\": 1, \"hamilton\": 1, \"cosmic\": 2, \"variants\": 3, \"murray\": 2, \"leinster\": 1, \"jack\": 2, \"williamson\": 1, \"1940s\": 1, \"w\": 2, \"campbell\": 1, \"astounding\": 1, \"nurture\": 1, \"infant\": 1, \"adulthood\": 1, \"names\": 1, \"heinlein\": 1, \"isaac\": 1, \"asimov\": 1, \"e\": 4, \"van\": 2, \"vogt\": 1, \"theodore\": 1, \"sturgeon\": 1, \"emerged\": 7, \"along\": 6, \"talents\": 1, \"bradbury\": 1, \"arthur\": 1, \"c\": 18, \"clarke\": 1, \"helped\": 1, \"forty\": 1, \"editors\": 2, \"influenced\": 4, \"perception\": 4, \"fourteen\": 1, \"todays\": 2, \"join\": 1, \"forces\": 43, \"landmark\": 3, \"martin\": 3, \"amis\": 1, \"ian\": 1, \"mcewan\": 1, \"hilary\": 2, \"mantel\": 1, \"james\": 6, \"wood\": 2, \"christopher\": 2, \"hitchens\": 1, \"michael\": 7, \"elaine\": 1, \"showalter\": 1, \"nationality\": 2, \"lad\": 1, \"lit\": 1, \"reviewing\": 4, \"reception\": 3, \"angus\": 1, \"wilson\": 2, \"carter\": 1, \"iris\": 1, \"murdoch\": 1, \"penelope\": 1, \"v\": 2, \"pritchett\": 1, \"rushdie\": 2, \"provocative\": 3, \"mustread\": 3, \"lively\": 5, \"wideranging\": 2, \"hugely\": 1, \"clear\": 7, \"studying\": 3, \"checklist\": 1, \"17001974\": 1, \"contains\": 19, \"title\": 5, \"awards\": 3, \"ace\": 1, \"belmont\": 1, \"doubles\": 1, \"1996\": 2, \"routledge\": 4, \"imprint\": 4, \"taylor\": 5, \"francis\": 5, \"informa\": 4, \"systematic\": 9, \"chinese\": 5, \"narratology\": 1, \"adopting\": 1, \"methodology\": 6, \"parallel\": 2, \"comparison\": 3, \"pioneering\": 2, \"investigates\": 3, \"similarities\": 5, \"root\": 4, \"conceptual\": 7, \"spiritual\": 1, \"correlations\": 1, \"relating\": 1, \"spirit\": 3, \"allows\": 3, \"gain\": 6, \"insight\": 6, \"heritage\": 2, \"structured\": 2, \"line\": 4, \"causeandeffect\": 1, \"logical\": 3, \"sequence\": 2, \"moves\": 1, \"macroscopic\": 1, \"microscopic\": 1, \"macrolevel\": 1, \"theoretical\": 13, \"microlevel\": 1, \"novel\": 220, \"awarded\": 1, \"sixth\": 2, \"outstanding\": 4, \"achievement\": 2, \"higher\": 15, \"2013\": 2, \"reasonably\": 1, \"account\": 10, \"indian\": 23, \"english\": 18, \"independence\": 6, \"colonial\": 1, \"outlook\": 1, \"concerned\": 2, \"suffering\": 1, \"yoke\": 1, \"looked\": 2, \"scene\": 3, \"postcolonial\": 3, \"point\": 11, \"view\": 11, \"hopes\": 2, \"doubt\": 1, \"familial\": 1, \"submerged\": 2, \"flood\": 1, \"drew\": 1, \"creative\": 3, \"partition\": 2, \"communal\": 1, \"riots\": 1, \"casteism\": 1, \"subjugation\": 1, \"poverty\": 1, \"illiterate\": 1, \"masses\": 1, \"focal\": 1, \"mulk\": 2, \"raj\": 2, \"anand\": 2, \"raja\": 3, \"rao\": 2, \"rk\": 2, \"narayan\": 2, \"nayantara\": 2, \"sahgal\": 2, \"kamala\": 2, \"markandaya\": 1, \"wrote\": 1, \"realism\": 3, \"fiftiesbut\": 1, \"sixties\": 1, \"bhabani\": 2, \"bhattacharya\": 2, \"gv\": 1, \"desani\": 1, \"chaman\": 1, \"nahal\": 1, \"manohar\": 1, \"malgonkar\": 1, \"b\": 2, \"rajan\": 1, \"picture\": 4, \"postindependence\": 1, \"fifties\": 1, \"turned\": 1, \"river\": 1, \"currents\": 3, \"cross\": 1, \"old\": 2, \"traditional\": 5, \"method\": 4, \"gave\": 1, \"techniquesthe\": 1, \"took\": 2, \"strides\": 1, \"eighties\": 1, \"followed\": 6, \"salman\": 1, \"said\": 5, \"trend\": 1, \"shashi\": 1, \"deshpande\": 1, \"arundhati\": 2, \"roy\": 2, \"suitthis\": 1, \"divided\": 7, \"six\": 7, \"chapters\": 38, \"surveys\": 3, \"post\": 5, \"apart\": 5, \"trio\": 1, \"markandayathis\": 1, \"immense\": 2, \"help\": 58, \"content\": 12, \"transmission\": 1, \"germanys\": 2, \"germanspeaking\": 1, \"inhabitants\": 2, \"europe\": 5, \"automatically\": 2, \"think\": 9, \"germansnot\": 1, \"1871\": 1, \"always\": 3, \"unification\": 1, \"spoke\": 2, \"mutually\": 1, \"incomprehensible\": 1, \"dialects\": 1, \"owed\": 1, \"allegiance\": 1, \"worshiped\": 1, \"churches\": 1, \"recognized\": 7, \"customs\": 2, \"prospective\": 2, \"germans\": 3, \"might\": 5, \"answered\": 1, \"austrian\": 1, \"bavarian\": 1, \"prussian\": 1, \"could\": 7, \"local\": 9, \"labels\": 1, \"resorted\": 1, \"occupational\": 2, \"markers\": 1, \"disparate\": 1, \"word\": 1, \"acquire\": 4, \"contentpeople\": 1, \"learn\": 15, \"whole\": 5, \"set\": 18, \"tell\": 3, \"answer\": 5, \"germany\": 6, \"chronicles\": 1, \"nationalism\": 4, \"developed\": 9, \"simultaneously\": 3, \"universities\": 2, \"middlebrow\": 1, \"material\": 14, \"adapted\": 1, \"visions\": 1, \"circumstances\": 1, \"popularized\": 1, \"heroes\": 1, \"heroines\": 1, \"demonized\": 1, \"villains\": 1, \"enemies\": 1, \"dreams\": 4, \"brent\": 1, \"peterson\": 1, \"consumption\": 2, \"historythe\": 2, \"nationthat\": 1, \"filled\": 1, \"although\": 5, \"narration\": 1, \"never\": 2, \"complete\": 10, \"produced\": 1, \"single\": 3, \"universally\": 1, \"version\": 3, \"gradually\": 1, \"statesman\": 1, \"philosopher\": 9, \"scholars\": 21, \"articulation\": 1, \"19th\": 2, \"influential\": 6, \"catalog\": 1, \"juvenile\": 1, \"peoria\": 1, \"public\": 16, \"library\": 8, \"alphabetical\": 1, \"listing\": 1, \"addressed\": 8, \"limits\": 2, \"linguistic\": 1, \"records\": 3, \"epistemic\": 2, \"shift\": 5, \"away\": 3, \"logocentric\": 1, \"totalizing\": 1, \"analyzing\": 9, \"links\": 4, \"novelistic\": 2, \"spanish\": 1, \"1975\": 2, \"bachelor\": 1, \"thesis\": 4, \"year\": 7, \"2010\": 3, \"grade\": 5, \"university\": 14, \"graz\": 1, \"abstract\": 5, \"1970s\": 3, \"childrens\": 5, \"grown\": 2, \"numerous\": 9, \"looking\": 6, \"complexity\": 5, \"thematic\": 2, \"structural\": 1, \"depth\": 8, \"metareferentiality\": 4, \"sparked\": 1, \"disciplines\": 4, \"though\": 2, \"twentieth\": 5, \"twentyfirst\": 3, \"centuries\": 5, \"phenomena\": 4, \"fields\": 15, \"namely\": 2, \"rarely\": 1, \"metareferential\": 2, \"seen\": 4, \"dream\": 4, \"allow\": 3, \"noncritical\": 1, \"trigger\": 1, \"medial\": 1, \"awareness\": 5, \"explained\": 1, \"logically\": 1, \"represented\": 3, \"consequently\": 1, \"epistemological\": 5, \"threatened\": 1, \"however\": 9, \"paper\": 10, \"prove\": 3, \"alicestories\": 1, \"die\": 1, \"unendliche\": 1, \"geschichte\": 1, \"undeniably\": 1, \"falls\": 1, \"true\": 7, \"scope\": 3, \"shown\": 3, \"opposition\": 1, \"albeit\": 2, \"treatment\": 11, \"metafictional\": 1, \"ontological\": 2, \"concerns\": 8, \"require\": 1, \"experienced\": 5, \"fully\": 7, \"grasp\": 3, \"messages\": 1, \"nevertheless\": 1, \"still\": 5, \"publicly\": 1, \"adults\": 2, \"alike\": 6, \"remarks\": 1, \"metarefere\": 1, \"seminar\": 6, \"2006\": 3, \"100\": 1, \"catholic\": 1, \"eichstttingolstadt\": 1, \"sprach\": 1, \"und\": 1, \"literaturwissenschaftliche\": 1, \"fakultt\": 1, \"androids\": 5, \"electric\": 2, \"sheep\": 2, \"least\": 3, \"philip\": 2, \"k\": 2, \"dick\": 5, \"substantially\": 2, \"surrounding\": 2, \"exactly\": 4, \"distortion\": 1, \"real\": 6, \"jumpingoff\": 1, \"cited\": 1, \"hypothetical\": 2, \"unreal\": 1, \"creates\": 1, \"comment\": 1, \"lives\": 6, \"humanlike\": 1, \"implies\": 1, \"somewhat\": 2, \"murky\": 1, \"obscure\": 1, \"intransparent\": 1, \"depiction\": 1, \"involves\": 1, \"manmachine\": 1, \"certain\": 3, \"equated\": 1, \"humanandroid\": 1, \"goes\": 2, \"step\": 3, \"pointing\": 1, \"android\": 6, \"playing\": 2, \"sympathy\": 1, \"sides\": 2, \"argue\": 2, \"tried\": 3, \"kind\": 2, \"halfway\": 1, \"man\": 5, \"certainly\": 3, \"faces\": 1, \"difficulties\": 2, \"trying\": 1, \"define\": 5, \"thing\": 3, \"somehow\": 2, \"generated\": 2, \"deceive\": 1, \"cruel\": 1, \"cause\": 1, \"meets\": 2, \"core\": 44, \"deals\": 3, \"representation\": 3, \"good\": 6, \"beauty\": 6, \"presence\": 1, \"aspect\": 9, \"balanced\": 2, \"useful\": 8, \"aesthetic\": 1, \"alone\": 2, \"distance\": 1, \"hand\": 1, \"benefits\": 7, \"element\": 2, \"eliminate\": 1, \"essence\": 2, \"benefit\": 4, \"disclosure\": 3, \"inequalities\": 1, \"values\": 9, \"undeniable\": 1, \"wisdom\": 5, \"develops\": 3, \"function\": 5, \"gives\": 47, \"become\": 12, \"lot\": 2, \"reflections\": 4, \"colour\": 1, \"textbook\": 18, \"entitled\": 2, \"directs\": 1, \"providing\": 11, \"enjoyment\": 1, \"2015\": 3, \"term\": 1, \"supposed\": 1, \"love\": 9, \"sex\": 15, \"depicted\": 1, \"1984\": 2, \"furthermore\": 2, \"take\": 7, \"brief\": 5, \"look\": 5, \"marriage\": 9, \"hopefully\": 1, \"dystopian\": 5, \"thomas\": 6, \"mores\": 2, \"utopia\": 3, \"depictions\": 1, \"ground\": 2, \"breaking\": 3, \"allowed\": 2, \"marry\": 1, \"18\": 2, \"unusual\": 2, \"married\": 1, \"around\": 9, \"divorce\": 1, \"forbidden\": 1, \"mirrors\": 1, \"lived\": 2, \"imagine\": 1, \"negatively\": 1, \"silhouetted\": 1, \"every\": 16, \"famous\": 1, \"google\": 4, \"immediately\": 3, \"suggested\": 3, \"aldous\": 1, \"huxley\": 2, \"george\": 4, \"orwell\": 1, \"rather\": 4, \"negative\": 6, \"delapan\": 3, \"leo\": 4, \"rere\": 1, \"visualizing\": 1, \"medieval\": 5, \"12001550\": 1, \"visual\": 9, \"pharmacy\": 1, \"images\": 6, \"herbals\": 1, \"jewellery\": 1, \"surgery\": 2, \"manuals\": 1, \"lay\": 4, \"cinquecento\": 1, \"paintings\": 1, \"manuscripts\": 1, \"plinys\": 1, \"leonardos\": 1, \"notebooks\": 1, \"ask\": 1, \"counts\": 2, \"medical\": 55, \"illustration\": 1, \"ages\": 1, \"audiences\": 3, \"illustrations\": 4, \"objects\": 3, \"concepts\": 17, \"amplify\": 1, \"regard\": 2, \"productions\": 1, \"strike\": 2, \"typically\": 1, \"presentation\": 3, \"jewish\": 5, \"175\": 1, \"bc\": 2, \"ad\": 3, \"135\": 2, \"updated\": 12, \"bibliographies\": 2, \"pieces\": 2, \"unpublished\": 3, \"completed\": 1, \"eric\": 2, \"voegelin\": 6, \"spanning\": 1, \"1960s\": 3, \"supplement\": 1, \"body\": 5, \"appearance\": 2, \"order\": 8, \"1956\": 1, \"1957\": 2, \"five\": 4, \"anxiety\": 3, \"reason\": 2, \"eclipse\": 2, \"moving\": 2, \"soul\": 1, \"beyond\": 10, \"hollweck\": 1, \"paul\": 2, \"caringella\": 1, \"proper\": 3, \"voegelins\": 2, \"transcendent\": 1, \"rejecting\": 2, \"critically\": 4, \"historiogenesis\": 1, \"pragmatic\": 2, \"legendary\": 1, \"mythical\": 1, \"sartre\": 2, \"schiller\": 1, \"comte\": 1, \"soula\": 1, \"experiment\": 2, \"inspired\": 3, \"remark\": 1, \"henry\": 2, \"margenau\": 1, \"makes\": 12, \"physical\": 8, \"realityattempts\": 1, \"reformulate\": 1, \"physics\": 3, \"myth\": 1, \"meditates\": 1, \"universality\": 2, \"experience\": 10, \"formed\": 2, \"tension\": 1, \"existence\": 5, \"god\": 3, \"previously\": 4, \"enable\": 5, \"trace\": 3, \"genesis\": 1, \"occupied\": 3, \"conception\": 2, \"main\": 7, \"undergoing\": 1, \"frequent\": 1, \"perhaps\": 2, \"kurikulum\": 8, \"islam\": 7, \"ski\": 4, \"belum\": 8, \"optimalnya\": 1, \"materinya\": 2, \"mengapa\": 3, \"cita\": 1, \"rasa\": 5, \"terkesan\": 2, \"cerita\": 21, \"akademis\": 2, \"merangkai\": 1, \"puzzle\": 